---
layout: page
status: publish
published: true
title: "Accueil"
hide_title: true

author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
wordpress_id: 2
wordpress_url: http://uxromandie.ch/?page_id=2
date: '2011-12-02 17:05:20 +0100'
date_gmt: '2011-12-02 17:05:20 +0100'
categories: []
tags: []
comments: []
---
<h1><img class="aligncenter wp-image-1248" src="http://uxromandie.ch/cms/wp-content/uploads/2017/09/ixda_lausanne-rebranding_newsletter-illustration.png" alt="ixda_lausanne-rebranding_newsletter-illustration" width="520" height="390" /></h1>
<h2>UX Romandie becomes&nbsp;IxDA Lausanne</h2>
<h3><a href="https://www.meetup.com/ixdalausanne">Join our group on Meetup</a></h3>
<p><em>English below</em></p>
<p>Chers tous,</p>
<p>Depuis ses premi&egrave;res heures, UX Romandie est associ&eacute;e &agrave; l&rsquo;association&nbsp;<a href="http://ixda.org/" target="_blank">IxDA</a><br />
C&rsquo;est une association de pr&egrave;s de 80000 personnes en rapport avec le design d&rsquo;interaction, r&eacute;partis dans 173 groupe, ou chapitres dans le monde entier.<br />
L&rsquo;&eacute;quipe derri&egrave;re UX Romandie est depuis longtemps en relation avec cette communaut&eacute;, et va d&eacute;sormais repr&eacute;senter l&rsquo;association IxDA en tant que chapitre officiel de Lausanne.</p>
<p>Concr&egrave;tement qu&rsquo;est ce que cela change pour vous?</p>
<ul>
<li>Vous pourrez toujours assister &agrave; des talks inspirant par des experts reconnus du monde de l&rsquo;UX.</li>
<li>Vous pourrez toujours profiter de la fin du talk pour boire un verre, &eacute;changer, faire du networking, ou changer le monde.</li>
<li>Vous pourrez toujours faire &ccedil;a &agrave; Lausanne, pr&egrave;s de chez vous.</li>
</ul>
<p>&laquo;Ya pas grand chose qui change en fait!&raquo; dit quelqu&rsquo;un au fond de la salle (toujours les m&ecirc;mes hein!).</p>
<p>Ce qui change? H&eacute; bien le nom de l&rsquo;&eacute;v&egrave;nement, le logo, le syst&egrave;me d&rsquo;inscription, nos comptes sur les r&eacute;seaux sociaux, et la formule des &Eacute;pisodes. Peut-&ecirc;tre m&ecirc;me la fr&eacute;quence, mais &ccedil;a on en reparlera.</p>
<h4>Meetup</h4>
<p>D&eacute;sormais pour vous inscrire il faut&nbsp;rejoindre notre&nbsp;groupe&nbsp;<a href="https://www.meetup.com/ixdalausanne" target="_blank">IxDA Lausanne</a>&nbsp;sur Meetup.</p>
<h4>Facebook</h4>
<p><em>Likez</em> notre&nbsp;nouvelle page <a href="https://www.facebook.com/ixdalausanne/" target="_blank">IxDA Lausanne</a> sur Facebook. La page UX Romandie, ne pouvant &ecirc;tre renomm&eacute;e, va bient&ocirc;t mourir &#x1f622;</p>
<h4>Twitter</h4>
<p>Pour nous suivre, maintenant c&rsquo;est via&nbsp;<a href="https://twitter.com/ixdalausanne" target="_blank">@ixdalausanne</a><br />
Vous n&rsquo;avez rien &agrave; faire si vous suiviez&nbsp;<a href="https://twitter.com/uxromandie" target="_blank">@uxromandie</a>&nbsp;nous nous sommes occup&eacute;s de tout!</p>
<p>&Agrave; tr&egrave;s bient&ocirc;t pour une rentr&eacute;e avec le sourire et des id&eacute;es plein la t&ecirc;te.</p>
<p>&nbsp;</p>
<hr />
<p>&nbsp;</p>
<p>Dear all,</p>
<p>We've been part of the&nbsp;<a href="http://ixda.org/" target="_blank">Interaction Design Association</a>&nbsp;(IxDA) for a while and now we want to make that clear for everybody.<br />
This is a 80&rsquo;000 souls community of enthusiasts of UX and Interaction Design, active through 173 groups around the world.<br />
The team behind UX Romandie is part of this community for a while, and will now officially represent the IxDA&nbsp; as the official chapter of Lausanne.</p>
<p>So, practically, what will change for you?</p>
<ul>
<li>You will still be invited to attend inspiring talks from recognized experts in the UX world.</li>
<li>You will still be invited to have a drink after the talk, to exchange, do some networking, and even change the world.</li>
<li>You will still be able to do this in Lausanne.</li>
</ul>
<p>&ldquo;So nothing really changes actually!&rdquo; someone says in the back of room.</p>
<p>What changes? The name of the event, the logo, the registration tool, our accounts on the social networks, and the formula of the Episodes. And maybe even their frequency, but we will talk about that later.</p>
<h4>Meetup</h4>
<p>Now to register to our events, please join our group&nbsp;<a href="https://www.meetup.com/ixdalausanne" target="_blank">IxDA Lausanne</a>&nbsp;on Meetup.</p>
<h4>Facebook</h4>
<p>Check the&nbsp;<a href="https://www.facebook.com/ixdalausanne/" target="_blank">IxDA Lausanne</a> page on Facebook.</p>
<h4>Twitter</h4>
<p>To follow us on Twitter, please use&nbsp;<a href="https://twitter.com/ixdalausanne" target="_blank">@ixdalausanne</a><br />
If you already followed us with&nbsp;<a href="https://twitter.com/uxromandie" target="_blank">@uxromandie</a>, just don&rsquo;t worry, you are still following us, we took care not to loose you.</p>
<p>See you soon in September, a smile on the face, and tons of ideas in our heads.</p>