---
adresse: "La Muse\r\nRue de la Muse 2\r\n1205 Genève"
datemeeting: 18 décembre 2012 à 19h00
inscription: http://techup.ch/897/ux-romandie-ux-bookclub-content-strategy-for-mobile-de-karen-mcgrane
adresse-gmaps: http://goo.gl/maps/huirl
number: '11'
event_date: '1355857200'
speaker: Karen McGrane


number: 11
speaker: Karen McGrane
layout: post
status: publish
published: true
title: UX BookClub "Content Strategy for Mobile"
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 18 décembre 2012 - Une rencontre autour d'un livre UX pour en commenter son
  contenu
wordpress_id: 364
wordpress_url: http://uxromandie.ch/?p=364
date: '2012-11-21 08:42:26 +0100'
date_gmt: '2012-11-21 08:42:26 +0100'
categories:
- événements
tags:
- BookClub
- content strategy
- mobile
comments:
- id: 56
  author: Yann Heurtaux
  author_email: yh@shalf.me
  author_url: http://shalf.me
  date: '2012-11-23 15:43:36 +0100'
  date_gmt: '2012-11-23 15:43:36 +0100'
  content: "Apr&egrave;s discussion hier avec Simon qui m'a orient&eacute; sur la
    librarie Ellipse &agrave; Gen&egrave;ve, ils n'ont pas en stock (pour &ecirc;tre
    complet, ils n'ont que les versions traduites Fr des A Book Apart) en stock. D&eacute;lai
    de commande via un grossiste qui commandera en fait directement aux Zu&egrave;sses
    : 2 &agrave; 3 semaines mini.\r\n\r\nDonc pour ceux qui ne l'ont pas encore, &ccedil;a
    sera achat en ligne semble-t-il.\r\n\r\nSi quelqu'un conna&icirc;t un autre dealer
    de papier sur Gen&egrave;ve ou Lausanne qui a, &ccedil;a m'int&eacute;resse (je
    dois me racheter la s&eacute;rie papier compl&egrave;te)."
- id: 57
  author: Simon Farine
  author_email: simon.farine@gmail.com
  author_url: ''
  date: '2012-11-23 15:45:28 +0100'
  date_gmt: '2012-11-23 15:45:28 +0100'
  content: L'achat en ligne me semble aussi le plus efficace. Le version &eacute;lectronique
    est &agrave; 9$ par exemple. Et la livraison est imm&eacute;diate ;-)
- id: 59
  author: Gilles D.
  author_email: gilles.demarty@gmail.com
  author_url: http://twitter.com/gillesdemarty
  date: '2012-12-17 12:59:16 +0100'
  date_gmt: '2012-12-17 12:59:16 +0100'
  content: Promis, pour le prochain UXR, on achetera 20 livres en avance !!!!
- id: 60
  author: Content strategy for mobile &ndash; &ecirc;tre pr&ecirc;t pour la rencontre
    UX Romandie | Antistatique.net Blog
  author_email: ''
  author_url: http://antistatique.net/blog/2012/12/18/content-strategy-for-mobile-etre-pret-pour-la-rencontre-ux-romandie/
  date: '2012-12-17 23:07:40 +0100'
  date_gmt: '2012-12-17 23:07:40 +0100'
  content: "[...] Ce mardi au UX Romandie, nous avons la chance de pouvoir discuter
    avec l&rsquo;auteur du livre &laquo;&nbsp;Content strategy for mobile&nbsp;&raquo;
    : Keren McGrane. Le devoir pour mardi est de lire ce bouquin. Avec les f&ecirc;tes
    qui se pr&eacute;parent et les projets qu&rsquo;il faut terminer, vous n&rsquo;avez
    peut-&ecirc;tre pas eu le temps de le finir. Nous vous proposons, dans cet article,
    un r&eacute;sum&eacute; subjectif et personnel. [...]"
---
<p>Un UX BookClub est une rencontre autour d'un livre UX pour en commenter son contenu. Chaque participant aura lu le livre pour pouvoir participer &agrave; la discussion. Apr&egrave;s cette discussion, une session de questions/r&eacute;ponses par Skype avec l&rsquo;auteur aura lieu lieu.</p>
<p>Le livre &eacute;tudi&eacute; le 18 d&eacute;cembre sera "<a href="http://www.abookapart.com/products/content-strategy-for-mobile">Content Strategy for Mobile</a>"&nbsp;de Karen McGrane.</p>
<h3>About Karen McGrane</h3>
<blockquote><p>Karen McGrane plays nicely in the content strategy, information architecture, and interaction design sandboxes. She is Managing Partner at&nbsp;<a href="http://bondartscience.com/">Bond Art + Science</a>, a UX consultancy she founded in 2006, and formerly VP and National Lead for User Experience at Razorfish. She&rsquo;s led projects for dozens of clients, including&nbsp;The New York Times,&nbsp;Cond&eacute; Nast, and&nbsp;The Atlantic. She also teaches Design Management in the&nbsp;<a href="http://interactiondesign.sva.edu/">Interaction Design MFA</a>&nbsp;program at the School of Visual Arts.</p></blockquote>
<p><a href="https://twitter.com/karenmcgrane">@karenmcgrane</a></p>
<h3>The book</h3>
<blockquote><p>Karen McGrane will teach you everything you need to get your content onto mobile devices (and more). You&rsquo;ll first gather data to help you make the case for a mobile strategy, then learn how to publish flexibly to multiple channels. Along the way, you'll get valuable advice on adapting your workflow to a world of emerging devices, platforms, screen sizes, and resolutions. And all in the less time than it takes you to fly from New York to Chicago.</p></blockquote>
