---
datemeeting: 17 janvier 2012 à 19h00
inscription: http://techup.ch/518/ux-romandie-ux-bookclub-rocket-surgery-made-easy-de-steve-krug-et-avec-lui
adresse-gmaps: http://g.co/maps/742mz
adresse: ":ratio\r\nAvenue de France 5\r\nLausanne"
number: '2'
event_date: '1326826800'
photo-gallery: https://www.flickr.com/photos/uxromandie/sets/72157633720276494/
number: 2
speaker: Steve Krug
layout: post
status: publish
published: true
title: UX BookClub "Rocket Surgery Made Easy" de S. Krug
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 17 janv 2012 - Une rencontre autour d'un livre UX pour en commenter son contenu
wordpress_id: 52
wordpress_url: http://uxromandie.ch/?p=52
date: '2012-02-14 12:13:13 +0100'
date_gmt: '2012-02-14 12:13:13 +0100'
categories:
- événements
tags:
- BookClub
comments: []
---
<p>Un UX BookClub est une rencontre autour d'un livre UX pour en commenter son contenu. Chaque participant aura lu le livre pour pouvoir participer &agrave; la discussion. Apr&egrave;s cette discussion, une session de questions/r&eacute;ponses par Skype avec l&rsquo;auteur aura lieu lieu. Le livre &eacute;tudi&eacute; le 17 janvier sera&nbsp;<a href="http://www.sensible.com/rsme.html">"Rocket Surgery Made Easy"</a>&nbsp;de Steve Krug.</p>
<h3>L&rsquo;auteur: Steve Krug</h3>
<p>Steve Krug est connu comme l'auteur de&nbsp;<a href="http://www.sensible.com/dmmt.html">Don&rsquo;t Make Me Think</a>: une approche sens&eacute;e &agrave; l&rsquo;utilisabilit&eacute; Web, un ouvrage indispensable pour quiconque s&rsquo;int&eacute;resse &agrave; l'ergonomie. Dix ans plus tard, il publie Rocket Surgery Made Easy: un guide qui montre comment conduire soi-m&ecirc;me des tests d&rsquo;utilisabilit&eacute;. Ses livres sont bas&eacute;s sur les 20 ans qu'il a pass&eacute; en tant que consultant UX pour une grande vari&eacute;t&eacute; de clients comme Apple, Bloomberg, AOL, Barnes &amp; Noble, etc.</p>
<p><a href="https://twitter.com/skrug">@skrug</a></p>
<h3>Le livre: "Rocket Surgery Made Easy"</h3>
<p><a href="http://www.sensible.com/rsme.html">Rocket Surgery Made Easy</a>&nbsp;traite de la mani&egrave;re d&rsquo;effectuer des tests d&rsquo;utilisateurs. Il explique la marche &agrave; suivre pour r&eacute;aliser vous-m&ecirc;me des tests d&rsquo;utilisabilit&eacute; sur votre site afin d&rsquo;en d&eacute;celer les principaux probl&egrave;mes d'ergonomie. Le contenu du livre est tr&egrave;s concret et super pratique.</p>
