---
inscription: http://techup.ch/562/ux-romandie-l-ux-et-l-agilite-freres-ennemis-ou-vrais-amis
datemeeting: 21 février 2012 à 19h00
adresse: "HyperWeek\r\nrue de la Colline 10\r\nGenève"
adresse-gmaps: http://g.co/maps/up4n2
number: '3'
event_date: '1329850800'
photo-gallery: https://www.flickr.com/photos/uxromandie/sets/72157633720328410/
speaker: Sophie Freiermuth

number: 3
speaker: Sophie Freiermuth
layout: post
status: publish
published: true
title: 'L&rsquo;UX et l&rsquo;agilit&eacute; : Fr&egrave;res ennemis ou vrais amis?'
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 21 fév 2012 - Méthodologie pour une intégration du UX dans une équipe agile
wordpress_id: 58
wordpress_url: http://uxromandie.ch/?p=58
date: '2012-02-14 12:25:06 +0100'
date_gmt: '2012-02-14 12:25:06 +0100'
categories:
- événements
tags:
- Conf&eacute;rence
- Agilit&eacute;
comments: []
---
<p>L'eXperience Utilisateur et les m&eacute;thodes agiles sont vus comme des vrais r&eacute;volutions de cette derni&egrave;re d&eacute;cennie dans le monde des nouvelles technologies. Elle partagent d'ailleurs un certains nombre de principes en communs. Mais ces deux mondes ne sont pas facilement int&eacute;grables l'une avec l'autre. A travers un ensemble d'&eacute;tudes de cas, Sophie (@<a href="https://twitter.com/#!/wickedgeekie">wickedgeekie</a>) nous r&eacute;v&eacute;lera ses bonnes pratiques m&eacute;thodologiques, ses techniques de travail, et ses astuces pour une saine int&eacute;gration de l'eXp&eacute;rience Utilisateur dans &eacute;quipe agile. Un grand merci &agrave; @<a href="https://twitter.com/#!/liquidconcept">liquidconcept</a>&nbsp;qui sponsorise la rencontre et &agrave;&nbsp;<a href="https://twitter.com/#!/hyperweek">@hyperweek</a>&nbsp;qui nous accueille chez eux!</p>
<h3>A propos de Sophie Freiermuth</h3>
<p>Apr&egrave;s une premi&egrave;re carri&egrave;re dans la vente et le marketing digital, Sophie a &eacute;t&eacute; form&eacute;e au m&eacute;tier de Designer de l&rsquo;Exp&eacute;rience Utilisateur dans une filiale du groupe Thomson-Reuters. Elle s&rsquo;est alors sp&eacute;cialis&eacute;e dans cette discipline au sein de deux agences cr&eacute;atives cit&eacute;es au "NMA 100" pour des clients tels que T-Mobile, Orange, Nike, Nokia, Heineken, Fiat. Elle travaille de mani&egrave;re collaborative afin d&rsquo;int&eacute;grer les principes du design de l&rsquo;exp&eacute;rience utilisateur au c&oelig;ur des m&eacute;tiers qu&rsquo;elle c&ocirc;toie : chef de produit, chef de projet, d&eacute;veloppeur, etc. Elle a travaill&eacute; en agile (scrum) au sein d&rsquo;AKQA, Orange et Nokia et pr&ocirc;ne une incorporation du design au c&oelig;ur du processus de d&eacute;veloppement.</p>
