---
adresse: "netinfluence\r\nRue Marterey 1-3\r\n1005 Lausanne"
adresse-gmaps: http://s.8ratio.ch/Hx2wSt
datemeeting: 24 avril 2012 à 19h00
inscription: http://techup.ch/630/ux-romandie-methodes-ux-de-la-theorie-a-la-realite
number: '5'
event_date: '1335294000'
photo-gallery: https://www.flickr.com/photos/uxromandie/sets/72157633719425151/
speaker: Nicolas Nova, Xavier Alexandre & Fabien Marry

number: 5
speaker: Nicolas Nova, Xavier Alexandre et Fabien Marry
layout: post
status: publish
published: true
title: 'M&eacute;thodes UX: de la th&eacute;orie &agrave; la r&eacute;alit&eacute;'
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 24 avril 2012 - Les changements à accepter entre la théorie et la pratique
wordpress_id: 162
wordpress_url: http://uxromandie.ch/?p=162
date: '2012-04-12 09:42:06 +0200'
date_gmt: '2012-04-12 09:42:06 +0200'
categories:
- événements
tags:
- Conf&eacute;rence
- Process
comments:
- id: 6
  author: MC Casal
  author_email: mc@relaxintheair.com
  author_url: ''
  date: '2012-04-13 15:54:13 +0200'
  date_gmt: '2012-04-13 15:54:13 +0200'
  content: Pas de chance encore. Je ne serai pas dans le coin pour ce UX Romandie.
    Enjoy and have fun!
- id: 7
  author: Simon
  author_email: simon.farine@gmail.com
  author_url: ''
  date: '2012-04-13 17:56:26 +0200'
  date_gmt: '2012-04-13 17:56:26 +0200'
  content: Dommage! La prochaine fois :-)
- id: 14
  author: Christophe Renaut
  author_email: Crenaut@sqli.com
  author_url: ''
  date: '2012-06-21 13:05:03 +0200'
  date_gmt: '2012-06-21 13:05:03 +0200'
  content: 'y en a 2 3 qui dorment dans le fond l&agrave; bas : )'
---
<p>Entre la th&eacute;orie et la pratique, il y a toujours des changements &agrave; accepter. Dans un monde id&eacute;al, les diff&eacute;rentes &eacute;tapes UX seraient appliqu&eacute;es syst&eacute;matiquement &agrave; chaque projet, mais les contraintes de temps et de budget en d&eacute;cident souvent&nbsp;autrement.</p>
<p>Pour la session d&rsquo;avril de UX Romandie, nous avons invit&eacute; 3 intervenants pour nous parler de leur exp&eacute;rience personnelle du passage de la th&eacute;orie &agrave; la pratique.</p>
<p>Chaque intervenant travaille dans un environnement diff&eacute;rent. Nous vous proposons d'&eacute;changer avec :</p>
<ul>
<li>un ind&eacute;pendant,</li>
<li>un membre d&rsquo;un d&eacute;partement UX au sein d&rsquo;une agence interactive,</li>
<li>et un responsable UX d&rsquo;une soci&eacute;t&eacute; de produit.</li>
</ul>
<p>Nous passerons &agrave; travers les &eacute;tapes clefs d&rsquo;un processus UX pour comprendre comment le contexte influence la mise en pratique des diff&eacute;rentes m&eacute;thodes:</p>
<ul>
<li>l&rsquo;exploration du probl&egrave;me,</li>
<li>la g&eacute;n&eacute;ration d&rsquo;id&eacute;es,</li>
<li>la conception des id&eacute;es</li>
<li>et l&rsquo;affinage de la solution.</li>
</ul>
<h3>Intervenants</h3>
<p><strong><a href="https://twitter.com/#!/nicolasnova">Nicolas Nova</a> - consultant au Near Future Laboratory (Gen&egrave;ve)</strong></p>
<p>Il r&eacute;alise des &eacute;tudes ethnographiques sur les usages des technologies pour nourrir la conception de produits num&eacute;riques et la prospective. Il intervient pour des start-ups et des grands comptes tels que Nokia Design, SEB, BBVA ou Orange dans les domaines suivants : jeu vid&eacute;o, ville num&eacute;rique, t&eacute;l&eacute;phonie mobile, robotique et objets communicants dans le domicile.&nbsp;Il a r&eacute;alis&eacute; une th&egrave;se en interaction homme-machine &agrave; l'EPFL (Lausanne) et un post-doctorat au Media and Design Lab. Auteur de "Les m&eacute;dias g&eacute;olocalis&eacute;s : comprendre les nouveaux paysages num&eacute;riques" et "Les flops technologiques : comprendre les &eacute;checs pour innover" (FYP &eacute;ditions), il enseigne &eacute;galement le design d'interaction &agrave; l'ENSCI (Paris) et &agrave; la Haute &eacute;cole d'art et de design &agrave; Gen&egrave;ve.&nbsp;Il est &eacute;galement enfin responsable &eacute;ditorial de Lift, conf&eacute;rence internationale sur l'innovation et les usages des technologies.</p>
<p><strong><a href="https://twitter.com/#!/xavieralexandre">Xavier Alexandre</a> - product Manager &agrave; rightSprint (Etoy)</strong></p>
<p>Xavier est Product Manager &agrave; rightSprint, une start-up romande de gestion du processus de cr&eacute;ation de documents pour grandes entreprises.&nbsp;A l'interface du management et des &eacute;quipes de d&eacute;veloppement d&eacute;localis&eacute;es, il est de fait en charge de l'interface et nous racontera sa d&eacute;marche pour int&eacute;grer l'exp&eacute;rience utilisateur au projet.</p>
<p><strong><a href="https://twitter.com/#!/AlphabUX">Fabien Marry</a> -&nbsp;Lead UX Architect pour Tigerspike (Londres)</strong></p>
<p>Travaillant dans le num&eacute;rique depuis pr&egrave;s de 10 ans, Fabien est actuellement Lead UX Architect pour Tigerspike Londres, r&eacute;alisant&nbsp;essentiellement des applications mobiles et tablettes. Pr&eacute;c&eacute;demment il faisait partie de Flow Interactive, agence de conseil pionni&egrave;re en&nbsp;terme d'exp&eacute;rience utilisateur.</p>
