---
adresse: "Université de Genève\r\nBoulevard du Pont d’Arve 42\r\n1205 Genève"
adresse-gmaps: http://g.co/maps/82nm9
datemeeting: 27 mars 2012 à 19h00
inscription: http://techup.ch/598/outils-d-evaluation-de-l-utilisabilite-en-ligne-avantages-limites-et-utilisation
number: '4'
event_date: '1332874800'
photo-gallery: https://www.flickr.com/photos/uxromandie/sets/72157633720384738/
speaker: Louiselle Morand Salvo

number: 4
speaker: Louiselle Morand Salvo
layout: post
status: publish
published: true
title: Outils d'&eacute;valuation de l'utilisabilit&eacute; en ligne
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 27 mars 2012 - Les avantages, les limites et l'utilisation
wordpress_id: 125
wordpress_url: http://uxromandie.ch/?p=125
date: '2012-03-19 11:10:52 +0100'
date_gmt: '2012-03-19 11:10:52 +0100'
categories:
- événements
tags:
- Conf&eacute;rence
- Remote testing
- User Testing
comments:
- id: 2
  author: Christophe Renaut
  author_email: Crenaut@sqli.com
  author_url: ''
  date: '2012-03-27 14:30:14 +0200'
  date_gmt: '2012-03-27 14:30:14 +0200'
  content: "Super Sujet\r\n\r\npar contre, les visuels que vous utilisez sont sous
    trademark \r\n\r\nUCD Stencil by Todd Zazelenchuk &amp; Elizabeth Boling\r\n\r\nmerci
    pour eux : )"
- id: 3
  author: Simon
  author_email: simon.farine@gmail.com
  author_url: ''
  date: '2012-03-27 14:41:16 +0200'
  date_gmt: '2012-03-27 14:41:16 +0200'
  content: Merci Christophe. En effet, cette image n'est pas de nous. C'est pour &ccedil;a
    que (si tu regarde bien) nous avons mis les cr&eacute;dits tout en bas du texte
    :-)
- id: 4
  author: Christophe Renaut
  author_email: Crenaut@sqli.com
  author_url: ''
  date: '2012-03-27 16:18:57 +0200'
  date_gmt: '2012-03-27 16:18:57 +0200'
  content: "haaaa : )\r\n\r\ndonc c'est plut&ocirc;t du cot&eacute; Rosenfeld que
    je vais aller raler \r\n\r\nCheers"
- id: 5
  author: J&eacute;r&eacute;mie
  author_email: jf@17slash.com
  author_url: http://17slash.com
  date: '2012-04-03 22:24:16 +0200'
  date_gmt: '2012-04-03 22:24:16 +0200'
  content: Merci pour la soir&eacute;e!
- id: 142
  author: Todd Zazelenchuk
  author_email: todd@zazelenchuk.com
  author_url: ''
  date: '2013-08-18 05:07:39 +0200'
  date_gmt: '2013-08-18 05:07:39 +0200'
  content: I see Rosenfeld Media cited (incorrectly), but not the creators (Zazelenchuk
    &amp; Boling) of the character images that you borrowed from the Userfocus website.
- id: 143
  author: Gilles Demarty | UXRomandie
  author_email: gilles.demarty@gmail.com
  author_url: http://dmrty.fr
  date: '2013-08-20 10:39:55 +0200'
  date_gmt: '2013-08-20 10:39:55 +0200'
  content: "Hi Todd,\r\n\r\nHope this finds you well.\r\n\r\nThis is Gilles from the
    UXRomandie team.\r\n\r\nI suppose you are referring to the image that is linked
    to the Rosenfeld Media link, and that is displayed on the cover image of the Prezi.\r\n\r\nOur
    presenter found that image on the Rosenfeld media flickr page.\r\n\r\nFlickr \"requests\"
    a CreativeCommon for this image to Rosenfeld Media and there is no reference there
    of the original creators (you) for the character images used in this illustration.\r\n\r\nEven
    though I know of your images (via the stencil that you put on graffletopia),  I
    had no idea we had to refer back to your work.\r\n\r\nWe are deeply sorry for
    making this mistake (we obviously didn't do our homeworks well enough) and we
    hope you won't resent us too much on this.\r\n\r\nps: I just added your credit
    into the article itself."
---
<p>Dans le processus de conception d'interface centr&eacute;e sur l'utilisateur, l'&eacute;valuation occupe une part importante. En effet, il convient de r&eacute;guli&egrave;rement v&eacute;rifier si l'utilisabilit&eacute; du produit est bonne. Les m&eacute;thodes d'&eacute;valuation sont nombreuses, et de nouveaux outils d'&eacute;valuation en ligne sont r&eacute;guli&egrave;rement d&eacute;velopp&eacute;s:</p>
<ul>
<li>Quels sont leurs avantages et leurs limites?</li>
<li>Quand et comment les utiliser?</li>
</ul>
<p>A travers quelques exemples d'&eacute;tudes r&eacute;alis&eacute;es, <a href="http://s.8ratio.ch/A1Bmx7">Louiselle Morand Salvo</a> donnera quelques &eacute;l&eacute;ments de r&eacute;ponse, r&eacute;colt&eacute;es &agrave; travers son travail de th&egrave;se sur le sujet.</p>
<p>Assistante &agrave; l'Universit&eacute; de Gen&egrave;ve, Louiselle pr&eacute;pare un doctorat sur les m&eacute;thodologies d'&eacute;valuation de l'utilisabilit&eacute;. Apr&egrave;s son bachelor en psychologie, elle a obtenu un master en technologies &eacute;ducatives &agrave; l'unit&eacute; de technologies de formation et d'apprentissage (TECFA) de l'Universit&eacute; de Gen&egrave;ve.</p>
<p>Pour ancrer sa th&egrave;se dans une r&eacute;alit&eacute; de terrain, Louiselle a r&eacute;alis&eacute; la premi&egrave;re partie de son travail de doctorat en travaillant en parall&egrave;le au sein de la soci&eacute;t&eacute; <a href="http://www.telono.com">Telono</a> de 2009 &agrave; 2011 en tant que consultante en ergonomie.</p>
