---
inscription: http://www.heig-vd.ch/campus/evenements/ux-event-2013
adresse-gmaps: http://www.heig-vd.ch/contact
adresse: "HEIG-VD\r\nAula - Route de Cheseaux 1\r\n1401 Yverdon-les-Bains"
datemeeting: 26 février 2013 à 15h30
number: '13'
event_date: '1361892600'

number: 13
speaker: Ian Fenn, Memi Beltrame, Pierre Spring, Simon Farine, Sophie Freiermuth, Tanya Wüthrich et Valérie Vuillerat
layout: post
status: publish
published: true
title: UX Romandie meets COMEM+
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 26 février 2013 - 5 ateliers et une conférence en collaboration avec l'école
  d'ingénieur
wordpress_id: 419
wordpress_url: http://uxromandie.ch/?p=419
date: '2013-02-11 16:18:53 +0100'
date_gmt: '2013-02-11 16:18:53 +0100'
categories:
- événements
tags:
- Conf&eacute;rence
- workshop
- '2013'
comments:
- id: 66
  author: wermeille richard
  author_email: richard.wermeille@heig-vd.ch
  author_url: ''
  date: '2013-03-04 15:19:04 +0100'
  date_gmt: '2013-03-04 15:19:04 +0100'
  content: "Bonjour, serait-il possible d'avoir acc&egrave;s &agrave; la pr&eacute;sentation
    (sous format pdf) \"People, not process: The craft of being heard&rdquo; de Ian
    Fenn ? Qui a eu lieu le 26 f&eacute;vrier 2013 &agrave; la HEIG-VD &agrave; Yverdon.\r\n\r\nMerci
    d'avance"
- id: 67
  author: Simon Farine
  author_email: simon.farine@gmail.com
  author_url: ''
  date: '2013-03-04 15:32:19 +0100'
  date_gmt: '2013-03-04 15:32:19 +0100'
  content: 'Mais avec plaisir! Voici la pr&eacute;sentation: https://speakerdeck.com/ifenn/people-not-process-for-ux-romandie-meets-comem-plus'
---
<p>Le d&eacute;partement <a href="http://www.comem.ch/">COMEM+</a> de la HEIG-VD s&rsquo;associe &agrave; UX Romandie pour vous proposer un &eacute;v&eacute;nement centr&eacute; sur l&rsquo;exp&eacute;rience utilisateur et l&rsquo;ergonomie web. 5 workshops (en parall&egrave;le) et une conf&eacute;rence vous sont propos&eacute;s. Vous trouverez ci-dessous le programme, la liste des workshops, des infos sur la conf&eacute;rence et le formulaire d'inscription.</p>
<h3>Programme</h3>
<ul>
<li>15h30 Ouverture des portes</li>
<li>16h00 Workshops</li>
<li>18h15 Short talks ex-&eacute;tudiants COMEM+</li>
<li>18h45 Pause collation/ap&eacute;ro</li>
<li>19h45 Conf&eacute;rence "People, not process: The craft of being heard" Ian Fenn</li>
<li>21h15 Fin conf&eacute;rence suivi d&rsquo;un ap&eacute;ro de r&eacute;seautage</li>
</ul>
<h3>Workshops</h3>
<h4>Prototyping for Mobile (english)</h4>
<p><em>Memi Beltrame (@<a href="https://twitter.com/bratwurstkomet">bratwurstkomet</a>)</em></p>
<p>This session looks at the challenges we are facing when prototyping for mobile and gives an overview about the tools and handy helpers that you can use to deliver tappable, sharable and testable prototypes.</p>
<h4>Les d&eacute;livrables: comment moduler leur format pour am&eacute;liorer leur utilisation</h4>
<p><em>Sophie Freiermuth (@<a href="https://twitter.com/wickedgeekie">wickedgeekie</a>)</em></p>
<p>Malgr&eacute; la conviction de certains que toute documentation est superflue, et seul le produit final sous forme de code et de produit livr&eacute; compte, dans le cadre du d&eacute;veloppement technique de projets digitaux (sites internet, applications mobiles, interfaces type kiosque, etc), la documentation est essentielle pour beaucoup de partenaires car elle leur permet une vision anticip&eacute;e de la d&eacute;marche et du r&eacute;sultat. Les sp&eacute;cialistes de l'exp&eacute;rience utilisateur utilisent une gamme de r&eacute;solutions pour leurs d&eacute;livrables, du croquis &agrave; la documentation de haute-fid&eacute;lit&eacute;, afin d'appliquer toujours le degr&eacute; de d&eacute;tail n&eacute;cessaire. Dans cet atelier, nous parcourrons cette gamme afin de comprendre comment un simple croquis sur un coin de feuiller peut s'av&eacute;rer &ecirc;tre une forme plus efficace de documentation que 120 pages de sp&eacute;cifications techniques. Cet atelier sera pratique, et vous mettra en jeu afin de vous permettre d'appr&eacute;cier l'effort comme le r&eacute;sultat, et de vous aider dans vos projets futurs.</p>
<h4>Responsive Design</h4>
<p><em>Pierre Spring (@<a href="https://twitter.com/shvi">shvi</a>)</em></p>
<p>Vous avez s&ucirc;rement d&eacute;j&agrave; entendu parler de responsive design. Ce que vous ne savez pas est l'extr&ecirc;me facilit&eacute; avec laquelle vous pouvez rendre votre site web responsive. Dans ce workshop nous traiterons bri&egrave;vement la th&eacute;orie du responsive design et puis on jouera avec. Nous ferons un petit site web responsive et une application web responsive.</p>
<h4>UX Design Principles (english)</h4>
<p><em>Tanya W&uuml;thrich (@<a href="https://twitter.com/zwitscherlise">zwitscherlise</a>) et Val&eacute;rie Vuillerat (@<a href="https://twitter.com/valeriewow">valeriewow</a>)</em></p>
<p>There are three responses to a piece of design&ndash; yes, no, and WOW! Wow is the one to aim for. Milton Glaser (Designer)</p>
<p>Interaction design is a multi-&shy;faceted discipline that links static communications together to form an experience. Understanding the basic UX design principles is core to designing websites that are not only aesthetically pleasing but that actually solve business problems and bring delight to their users.</p>
<p>Anyone designing web-&shy;based projects today requires a basic understanding of interaction design principles. In our workshop we offer some insight into the most important principles in designing a great experience.</p>
<h4>Rentrer dans la t&ecirc;te de vos utilisateurs gr&acirc;ce aux statistiques de fr&eacute;quentation</h4>
<p><em>Simon Farine (@<a href="https://twitter.com/simon_bricolo">simon_bricolo</a>)</em></p>
<p>Mat&eacute;riel conseill&eacute;: un ordinateur et un acc&egrave;s &agrave; un compte Google Analytics</p>
<p>Google Analytics, l'outil de statistiques de fr&eacute;quentation le plus populaire, peut &ecirc;tre d&eacute;courageant avec son interface touffue et la quantit&eacute; de donn&eacute;es et d'options disponibles. Simon Farine montrera comment se focaliser sur quelques indicateurs bien pr&eacute;cis pour mieux comprendre les besoins des utilisateurs de votre site internet.</p>
<h4>Infos conf&eacute;rence</h4>
<p><em>Ian Fenn (Chopstix Media) (@<a href="https://twitter.com/ifenn">ifenn</a>)</em></p>
<p>"People, not process: The craft of being heard"</p>
<p>Ever had the feeling you&rsquo;re pounding the closed door of common sense? Have you been left crestfallen after stakeholders over-ruled your thoughtful and heavily researched recommendations? Drawing on his 16 years of design experience and the latest research, Ian will spend this session revealing the key secrets to being heard.</p>
<p>If you follow his advice, your designs will never be the same again.</p>
