---
inscription: http://techup.ch/1034/redesigning-map-geo-admin-ch
adresse-gmaps: https://maps.google.com/maps?q=Rue+Joseph-Piller+13,+Fribourg&hl=fr&ll=46.803658,7.151971&spn=0.008372,0.021136&sll=46.651084,6.927902&sspn=1.074654,2.705383&t=m&hnear=Rue+Joseph-Piller+13,+1700+Fribourg,+Suisse&z=16
adresse: "Bâtiment des finances de l’Etat de Fribourg\r\nRue Joseph-Piller 13\r\nFribourg"
datemeeting: 23 avril 2013 à 19h00
number: '15'
event_date: '1366743600'
speaker: Cédric Moullet

slides: http://fr.slideshare.net/cedricmoullet/redesign-of-mapgeoadminch-2013
number: 15
speaker: Cédric Moullet
layout: post
status: publish
published: true
title: Redesigning map.geo.admin.ch
author:
  display_name: Xavier Alexandre
  login: xavier
  email: xavier@8ratio.ch
  url: ''
author_login: xavier
author_email: xavier@8ratio.ch
excerpt: 23 avril 2013 - Comment mettre les géodonnées suisses à disposition de leur
  public ?
wordpress_id: 467
wordpress_url: http://uxromandie.ch/?p=467
date: '2013-04-04 21:44:31 +0200'
date_gmt: '2013-04-04 21:44:31 +0200'
categories:
- événements
tags:
- critiques
- '2013'
comments: []
---
<p>Pour ce 15e &eacute;pisode d'UX Romandie nous vous donnons rendez-vous le mardi 23 avril &agrave; Fribourg pour une pr&eacute;sentation de la plateforme de cartographie <a title="map.geo.admin.ch" href="map.geo.admin.ch">map.geo.admin.ch</a> et des challenges derri&egrave;re son redesign en cours.</p>
<p><a href="https://twitter.com/cedricmoullet" title="Compte Twitter de C&eacute;dric Moullet">C&eacute;dric Moullet</a>, responsable web de l'infrastructure f&eacute;d&eacute;rale de donn&eacute;es g&eacute;ographiques viendra pr&eacute;senter la plateforme de cartographie de la Conf&eacute;d&eacute;ration. L&rsquo;<a href="http://www.swisstopo.admin.ch/" title="Swisstopo">Office f&eacute;d&eacute;ral de topographie swisstopo</a>, responsable de la mise en place de cette plateforme, jouit dans le monde d&rsquo;une grande r&eacute;putation pour la qualit&eacute; de son travail cartographique et joue aujourd&rsquo;hui un r&ocirc;le de pionnier avec sa mise &agrave; disposition sur le web. Nous sommes particuli&egrave;rement heureux de les accueillir pour ce nouvel &eacute;pisode d&rsquo;UX Romandie.<br></p>
<p>Au programme, pr&eacute;sentation des objectifs de la plateforme et des challenges UX uniques derri&egrave;re la mise &agrave; disposition de donn&eacute;es si riches et vari&eacute;es aupr&egrave;s d'un tr&egrave;s large public. Et comme nous avons fait notre le moto Learn by doing nous serons mis &agrave; contribution pour critiquer et am&eacute;liorer les explorations en cours du nouveau moteur de recherche int&eacute;gr&eacute;.</p>
