---
adresse: "EPFL\r\nBC01\r\n1015 Lausanne"
datemeeting: 29 janvier 2013 à 19h00
inscription: http://techup.ch/943/ux-romandie-design-critique-de-needao-com
adresse-gmaps: http://plan.epfl.ch/?zoom=20&recenter_y=5863877.71635&recenter_x=730490.19154&layerNodes=fonds,batiments,labels,events_surface,events_line,events_label,information,parkings_publics,arrets_metro,evenements,evenements_informations,evenements_scenes,evenements_nourriture,evenements_boissons,evenements_entrees,evenements_presse,evenements_infirmerie&floor=0&q=bc01
number: '12'
event_date: '1359486000'
number: 12
speaker: l'équipe Needao
layout: post
status: publish
published: true
title: Design critique de la future version de Needao
author:
  display_name: Xavier Alexandre
  login: xavier
  email: xavier@8ratio.ch
  url: ''
author_login: xavier
author_email: xavier@8ratio.ch
excerpt: 29 janvier 2013 - Une session de Design Critique de la future version de
  Needao
wordpress_id: 385
wordpress_url: http://uxromandie.ch/?p=385
date: '2013-01-18 16:39:42 +0100'
date_gmt: '2013-01-18 16:39:42 +0100'
categories:
- événements
tags:
- critiques
- '2013'
comments: []
---
<p>Pour ce prochain rendez-vous d'UX Romandie nous vous donnons rendez-vous le 29 janvier &agrave; l'EPFL pour une session de <em>Design Critique</em> de la future version de <a title="Needao" href="http://www.needao.com/">Needao</a>.</p>
<h3>Le format: Design Critique</h3>
<p>Les sessions de <em>Design Critique</em>&nbsp;sont l'occasion pour les participants &agrave; UXRomandie de d&eacute;velopper leur capacit&eacute; &agrave; &eacute;valuer une Exp&eacute;rience Utilisateur et de d&eacute;couvrir un futur produit en avant-premi&egrave;re. Les cr&eacute;ateurs de Needao pr&eacute;senteront leur service, les objectifs de son re-design et ses premiers artefacts. Nous nous r&eacute;partirons alors par groupes pour critiquer chacun une dimension de la nouvelle plateforme et pr&eacute;senter aux autres participants et &agrave; l'&eacute;quipe de Needao les forces et les faiblesses de chaque proposition et sugg&eacute;rer des pistes d'am&eacute;lioration.</p>
<h3>Le sujet: Le redesign de Needao.com</h3>
<p>Needao est une place de march&eacute; de services ouverte aux particulier et aux entreprises.&nbsp;Besoin d&rsquo;un bricoleur comp&eacute;tent pour monter des meubles Ikea ou d'un coup de main pour organiser un repas d'anniversaire ? Needao aide ses membres &agrave; r&eacute;pondre &agrave; leurs besoins en services et &agrave; mettre leurs comp&eacute;tences &agrave; disposition du r&eacute;seau.</p>
<p>Jeune start-up lausannoise, Needao soumettra &agrave; l'&eacute;preuve de la critique son premier grand redesign.</p>
<h3>Mise &agrave; jour</h3>
<p><a title="Compte rendu de l'&eacute;pisode" href="http://antistatique.net/blog/2013/02/07/design-critique-de-la-future-version-de-needao-ux-romandie/">Compte rendu de l'&eacute;pisode</a> par Vincent d'Antistatique.</p>
