---
inscription: http://techup.ch/1151
adresse-gmaps: http://bit.ly/1bkmC3Q
adresse: "Fribowling\r\nRue Saint-Pierre 6\r\n1701 Fribourg"
datemeeting: 17 septembre 2013 à 18h40
number: '18'
event_date: '1379443200'
google_form_inscription: https://docs.google.com/forms/d/1k52FNEG3pzrgfRVou7Qje4VoYg5bNWjQs6tT6-5Whlw/viewform
speaker: Grégory Grin


number: 18
speaker: Grégory Grin
layout: post
status: publish
published: true
title: L'utilisateur au coeur de local.ch
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 17 septembre 2013 - Conférence par Gregory Grin et Valérie Vuillerat
wordpress_id: 529
wordpress_url: http://uxromandie.ch/?p=529
date: '2013-07-10 08:14:37 +0200'
date_gmt: '2013-07-10 08:14:37 +0200'
categories:
- événements
tags:
- Conf&eacute;rence
- Process
- '2013'
comments: []
---
<p>L'exp&eacute;rience utilisateur est l'un des piliers de la mutation du site web local.ch de son statut d'annuaire officiel en ligne vers une plateforme qui permet &agrave; ses utilisateurs d'explorer, de s'inspirer, d'&ecirc;tre assist&eacute;s et de se connecter &agrave; des entreprises et commerces locaux.</p>
<p>Durant cette pr&eacute;sentation Gr&eacute;gory et Val&eacute;rie pr&eacute;senteront l'orchestration des transformations de l'exp&eacute;rience utilisateur sur <a href="http://www.local.ch">local.ch</a> et feront un retour d'exp&eacute;rience sur l'introduction d'une approche user-centric-design.</p>
<h3>A propos de Gr&eacute;gory Grin</h3>
<p><a href="https://twitter.com/gregorygrin">Gr&eacute;gory</a> dirige l'&eacute;quipe en charge de <a href="http://www.local.ch">local.ch</a>,&nbsp;de sa mon&eacute;tisation, du d&eacute;veloppement de l&rsquo;audience, de l&rsquo;exp&eacute;rience utilisateur et de l&rsquo;engineering du site.</p>
<p>Il dispose d'une large exp&eacute;rience dans la conduite de projets de transformation d&rsquo;activit&eacute;s, de cr&eacute;ation de nouveaux axes de croissance et de lancement de nouveaux produits. Par exemple: Le lancement de la premi&egrave;re plate-forme de t&eacute;l&eacute;vision interactive en Europe, la cr&eacute;ation de m-budget-mobile, l'introduction d'un nouveau processus d'innovation chez Swisscom Mobile, l'acquisition et l'int&eacute;gration d'une <a href="http://www.local.ch/fr/restaurants">plateforme de r&eacute;servation de restaurant en ligne</a> au sein de local.ch et le d&eacute;veloppement de local.ch &agrave; la position de site suisse num&eacute;ro un en Suisse.</p>
<h3>A propos de Val&eacute;rie Vuillerat</h3>
<p><a href="https://twitter.com/valerieWoW">Val&eacute;rie</a> est la directrice de <a href="http://www.ginetta.ch/en">Ginetta</a>, une agence Z&uuml;richoise sp&eacute;cialis&eacute;e dans l'exp&eacute;rience utilisateur et qui assiste ses clients dans la conception et la mise en oeuvre d'applications web &amp; mobiles.</p>
<p>Val&eacute;rie est une experte chevronn&eacute;e du monde UX .Elle est &agrave; l'origine du d&eacute;marrage, du succ&egrave;s et de la croissance de Ginetta et a particip&eacute; &agrave; de nombreux projets de cr&eacute;ation et de transformation de sites web et d'applications mobiles. Elle a enseign&eacute; au sein du Swiss Marketing Institute et de Somexcloud sur des th&egrave;mes comme usability, accessibilit&eacute; et webdesign.</p>
