---
inscription: http://techup.ch/1396/ux-romandie-museomix-leman
adresse: "Palais de Rumine - Auditoire de Zoologie\r\nPlace de la Riponne 6\r\n1005
  Lausanne"
datemeeting: Mardi 25 février 2014 à 19h00
adresse-gmaps: https://goo.gl/maps/bbmiz
google_form_inscription: https://docs.google.com/forms/d/17T3MPIR6_qGlZatdaom-Xaue5ftBvSfTkLe2vCWuGe4/viewform
number: '23'
event_date: '1393354800'
speaker: Leïla Bouanani, Xavier de Stoppani & Richard Timsit


number: 23
speaker: Leïla Bouanani, Xavier de Stoppani & Richard Timsit
layout: post
status: publish
published: true
title: Mus&eacute;omix L&eacute;man
author:
  display_name: Simon Farine
  login: simon_bricolo
  email: simon.farine@gmail.com
  url: ''
author_login: simon_bricolo
author_email: simon.farine@gmail.com
excerpt: 25 février  2014 - Que devient le musée en 2014 face à l'évolution des usages
  liés au numériques ?
wordpress_id: 680
wordpress_url: http://uxromandie.ch/?p=680
date: '2014-02-10 22:05:02 +0100'
date_gmt: '2014-02-10 22:05:02 +0100'
categories:
- événements
tags:
- museomix
comments: []
---
<p>Pour cette &eacute;dition d&rsquo;UX Romandie, nous vous convions &agrave; d&eacute;couvrir cette nouvelle initiative Museomix qui se d&eacute;veloppe dans l&rsquo;arc L&eacute;man.</p>
<p>&Agrave; travers 2 mini-pr&eacute;sentations, nous allons pr&eacute;senter des exemples concrets de ce qu&rsquo;apporte Museomix, et les moyens &agrave; mettre en place pour y arriver.</p>
<p>Dans un deuxi&egrave;me temps, nous apporterons la premi&egrave;re brique de Museomix en effectuant tous ensemble un atelier Persona. Gr&acirc;ce &agrave; cet atelier, nous d&eacute;finirons les utilisateurs types de mus&eacute;e et nous montrons ce que peut apporter l&rsquo;UX design dans la cr&eacute;ation d&rsquo;exp&eacute;rience mus&eacute;ologique.</p>
<h3>Qu'est ce que Mus&eacute;omix ?</h3>
<p>Que devient le mus&eacute;e en 2014 face &agrave; l'&eacute;volution des usages li&eacute;s au num&eacute;riques?&nbsp;Comment la culture du hack peut-elle rendre le mus&eacute;e plus accessible?</p>
<p>Mus&eacute;omix, c'est des designers, makers, codeurs, experts de contenus, communicants qui se rassemblent et cr&eacute;ent en &eacute;quipe des prototypes num&eacute;riques de m&eacute;diation, pendant 3 jours.</p>
<p>Mus&eacute;omix, c'est une communaut&eacute; qui transforme le mus&eacute;e en laboratoire, en un lieu de rencontres, de r&eacute;flexion et de fabrication de prototypes en tout genre.</p>
<p>En 2014, Mus&eacute;omix L&eacute;man arrive ouvre les portes d'un mus&eacute;e en Suisse &agrave; une centaine de participants.<br />
Le Fablab de Renens sera d&eacute;localis&eacute; dans un sous-sol, une &eacute;quipe de coachs et de sages vont guider les participants dans cette exp&eacute;rience innovante.</p>
<p>En 2013, pr&egrave;s de 50 prototypes ont &eacute;t&eacute; cr&eacute;&eacute;s et install&eacute;s dans 6 mus&eacute;es de 3 pays diff&eacute;rents, pour une visite renouvel&eacute;e des publics.</p>
<p>En amont, invitation &agrave; un "ap&eacute;romix" le 12 f&eacute;vrier &agrave; Lausanne pour le lancement du projet. Avis &agrave; tous ceux que cela inspire, pour venir partager vos id&eacute;es autour d'un verre. <a href="https://facebook.com/events/708479789184309/" target="_blank">Toutes les informations ici</a>.</p>
<h3>Les speakers</h3>
<dl>
<dt>Le&iuml;la Bouanani</dt>
<dd>Coordinatrice locale de&nbsp;<a href="http://museomix.org" target="_blank">Museomix L&eacute;man</a> (<a href="http://facebook.com/museomixleman" target="_blank">Facebook</a> / <a href="http://twitter.com/museomixleman" target="_blank">Twitter</a>).</dd>
<dt>Xavier de Stoppani</dt>
<dd>Coach &amp; facilitateur avec&nbsp;<a href="http://altercoaching.net" target="_blank">Altercoaching</a>&nbsp;/&nbsp;Fondateur de la coop&eacute;rative de cr&eacute;ation de sites web <a href="http://vocables.com" target="_blank">Vocables</a>.</dd>
<dt>Richard Timsit</dt>
<dd>Membre actif du <a href="http://facebook.com/FabLabRenens" target="_blank">Fablab de Renens</a>&nbsp;/&nbsp;Ancien collaborateur scientifique de la section t&eacute;l&eacute;informatique de&nbsp;l'EPFL / Artiste verrier&nbsp;et passionn&eacute; par les questions li&eacute;es &agrave; l'art et aux technologies.</dd>
</dl>
