---
inscription: http://techup.ch/1331/ux-romandie-gamestorming-workshop
adresse: "Internef Salle 122\r\nUNIL\r\n1015 Lausanne"
datemeeting: Mardi 21 janvier 2014 à 19h00
adresse-gmaps: http://planete.unil.ch/plan?t=r&i=NEF-122
google_form_inscription: https://docs.google.com/forms/d/1G1__5zEd_VTEeaew7cOU7yiNCJh5i1NyzRS6npwwxZM/viewform
number: '22'
event_date: '1390330800'
speaker: Sandrine Szabo


number: 22
speaker: Sandrine Szabo
layout: post
status: publish
published: true
title: Gamestorming workshop
author:
  display_name: Darja Gartner
  login: darja
  email: dg@17slash.com
  url: ''
author_login: darja
author_email: dg@17slash.com
excerpt: 21 janvier  2014 - Apprenez une technique de brainstorming ludique!
wordpress_id: 653
wordpress_url: http://uxromandie.ch/?p=653
date: '2014-01-10 22:53:29 +0100'
date_gmt: '2014-01-10 22:53:29 +0100'
categories:
- événements
tags:
- workshop
- design thinking
- gamestorming
comments: []
---
<p>Cet atelier vous offrira une introduction au design thinking. En petites &eacute;quipes, nous apprendrons &agrave; &nbsp;cr&eacute;er un environnement propice &agrave; la cr&eacute;ativit&eacute;. L&rsquo;atelier est ludique et dynamique.<br />
Le brainstorming est la premi&egrave;re &eacute;tape du design thinking. S&rsquo;il s&rsquo;impose rapidement comme outil pour g&eacute;n&eacute;rer des id&eacute;es, il n&rsquo;est pas toujours facile d&rsquo;organiser un workshop qui soit aussi productif et cr&eacute;atif que l&rsquo;on aimerait.<br />
Parvenir &agrave; faire en sorte que non seulement tout le monde participe, mais surtout tout le monde s&rsquo;amuse et contribue cr&eacute;ativement n&rsquo;est pas simple.<br />
Nous allons vous proposer un workshop cr&eacute;atif qui va vous permettre d&rsquo;exp&eacute;rimenter une technique de brainstorming ludique: <strong>le Gamestorming</strong>.</p>
<h3>Le speaker: Sandrine Szabo</h3>
<p>Sandrine est un experte marketing, <a href="http://blog.netinfluence.com/">une bloggeuse</a> et une agitatrice digitale de la sc&egrave;ne romande depuis plus de 10 ans. Elle aide les entreprises et les marques &agrave; mieux communiquer leurs services et &agrave; am&eacute;liorer l&rsquo;exp&eacute;rience client au travers de <a href="http://www.netinfluence.com/">netinfluence</a>, agence digitale lausannoise. Entrepreneur et activiste marketing du web, elle partage sa passion au travers de divers projets comme <a href="http://lean-marketing.ch/">lean-marketing.ch</a> qui soutien les startups, de l&rsquo;enseignement (HESSO, HEG) et la participation &agrave; des conf&eacute;rences. Elle a &eacute;galement lanc&eacute; <a href="http://www.simplelab.ch/">Simplelab.ch</a> dans le cadre de netinfluence pour aider ses clients &agrave; am&eacute;liorer leur approche client au travers du design thinking et ainsi accro&icirc;tre leur diff&eacute;renciation et innover.<br />
Elle aime le pop art, les r&eacute;seaux sociaux, la technologie et fait de sa vie un parcours haut en couleurs, &agrave; commencer par ses cheveux ;-)</p>
<p><a href="https://twitter.com/sandrineszabo">@sandrineszabo</a></p>
<h3>Sponsor: <a href="http://www.alumnihec.ch" target="_blank">Association des Alumni HEC Lausanne</a></h3>
<p>Cr&eacute;&eacute;e en 1975, l'Association des Alumni HEC Lausanne compte de plus de 10'000 membres, dont 3000 membres actifs.&nbsp;Elle vise &agrave; favoriser le r&eacute;seautage entre ses membres &agrave; travers le maintien d'une base de donn&eacute;es, l'organisation d'&eacute;v&eacute;nements et la publication du HEC&nbsp;Magazine.</p>
<p><a href="http://www.alumnihec.ch/"><img class="alignnone  wp-image-671" title="HECAlumni_logo" src="http://uxromandie.ch/wp-content/uploads/2014/01/HECAlumni_logo.png" alt="" width="320" height="160" /></a></p>
