---
speaker: Geoffrey Dorne
number: '35'
event_date: '1464116400'
adresse: "Casino de Montbenon\r\nErnest-Ansermet 3\r\n1003 Lausanne"
inscription: http://techup.ch/2302/ux-romandie-geoffrey-dorne--la-poursuite-de-l-utile
google_form_inscription: http://goo.gl/forms/jeHgxQWhCA
adresse-gmaps: https://goo.gl/maps/9cC11WxUv1s

slides: https://speakerdeck.com/geoffreydorne/a-la-poursuite-de-lutile-design-and-human-geoffrey-dorne

number: 35
speaker: Geoffrey Dorne
layout: post
status: publish
published: true
title: "&Agrave; la poursuite de l'utile"
author:
  display_name: Guillaume Coquoz
  login: guillaume.coquoz
  email: guillaume@uxromandie.ch
  url: ''
author_login: guillaume.coquoz
author_email: guillaume@uxromandie.ch
wordpress_id: 1153
wordpress_url: http://uxromandie.ch/?p=1153
date: '2016-04-29 08:57:51 +0200'
date_gmt: '2016-04-29 06:57:51 +0200'
categories:
- événements
tags: []
comments:
- id: 630
  author: 'Chercher l&rsquo;utile: une mission de la strat&eacute;gie de contenu &#8211;
    Evren Kiefer'
  author_email: ''
  author_url: http://www.evrenkiefer.com/2016/05/25/chercher-lutile-une-mission-de-la-strategie-de-contenu/
  date: '2016-05-25 11:05:29 +0200'
  date_gmt: '2016-05-25 09:05:29 +0200'
  content: "[&#8230;] soir, j&rsquo;&eacute;tais &agrave; une conf&eacute;rence de
    Geoffrey Dorne organis&eacute;e par UX Romandie et intitul&eacute;e &ldquo;A la
    poursuite de l&rsquo;utile&rdquo;. Geoffrey Dorne s&rsquo;y interrogeait sur l&rsquo;utilit&eacute;
    dans notre travail de [&#8230;]"
---
<p><em>The talk will be in french</em></p>
<p>C'est en tra&ccedil;ant une fronti&egrave;re artificielle dans le champ de la conception que le design bourgeois, autocentr&eacute; et r&eacute;alis&eacute; par et pour les designers que l'on se retrouve face &agrave; la question de l'utile. La place du design n'est pas gagn&eacute;e. &Agrave; quoi servira un typographe lors des grandes famines? Quel r&ocirc;le un webdesigner peut-il avoir face au vieillissement de la population? Pourquoi &eacute;tudier le design ethnographique &agrave; l'heure o&ugrave; le &ldquo;big data&rdquo; guide les entreprises? Les d&eacute;cisions des designers marquent notre monde comme autant de directions donn&eacute;es &agrave; vivre &agrave; chacun. Ce sont ces directions qu'il faut questionner d&egrave;s maintenant pour aller chercher l'utile afin de faire en sorte qu'il r&eacute;investisse le champ du design.</p>
<h3>&Agrave; propos de&nbsp;Geoffrey Dorne</h3>
<p>Designer graphique &amp; num&eacute;rique par formation, fondateur de sa soci&eacute;t&eacute; ind&eacute;pendante de design et chercheur par la pratique,&nbsp;<a href="https://twitter.com/geoffreydorne" target="_blank">Geoffrey Dorne</a> est dipl&ocirc;m&eacute; de l&rsquo;&Eacute;cole Nationale Sup&eacute;rieure des Arts D&eacute;coratifs de Paris (Ensad) en 2009.</p>
<p>Travaillant le num&eacute;rique et l&rsquo;imprim&eacute; sur des projets pour la Croix Rouge, la fondation Mozilla, Water Right Makers, la fondation Wikimedia, le Commissariat &agrave; l&rsquo;&Eacute;nergie Atomique, EDF, Samsung, Orange, des projets culturels pour Lib&eacute;ration, la CNIL, diverses laboratoires de recherche, la Fonderie (l&rsquo;agence num&eacute;rique d&rsquo;&Icirc;le-de-France), ou encore les &eacute;ditions Diateino, Geoffrey attache un int&eacute;r&ecirc;t particulier aux concepts, aux m&eacute;taphores et &agrave; l&rsquo;utilisateur.</p>
<p>En parall&egrave;le de ses activit&eacute;s, Geoffrey &eacute;crit quotidiennement sur son blog <a href="https://graphism.fr/" target="_blank">Graphism.fr</a> et entreprend des projets de design autour de probl&eacute;matique humaines, sociales et contemporaines.</p>
<p>Aujourd'hui, Geoffrey s&rsquo;engage totalement au travers de <a href="http://designandhuman.com/" target="_blank">Design &amp; Human</a> et travaille avant tout pour la soci&eacute;t&eacute; avec des ONG, des entreprises, des associations tout en mettant en place des m&eacute;thodologies centr&eacute;es sur l&rsquo;observation, sur l&rsquo;utilisateur, sur l&rsquo;humain.</p>
