---
speaker: Gilles Demarty
number: '39'
event_date: '1490122800'
adresse: "Casino de Montbenon\r\nErnest-Ansermet 3\r\n1003 Lausanne"
inscription: http://techup.ch/2483/ux-romandie-gilles-demarty-designer-pour-le-sub-conscient
google_form_inscription: https://goo.gl/forms/5pnBHcdhFEs8bNFs2
adresse-gmaps: https://goo.gl/maps/9cC11WxUv1s
number: 39
speaker: Gilles Demarty
layout: post
status: publish
published: true
title: Designer pour le Sub/conscient
author:
  display_name: Guillaume Coquoz
  login: guillaume.coquoz
  email: guillaume@uxromandie.ch
  url: ''
author_login: guillaume.coquoz
author_email: guillaume@uxromandie.ch
wordpress_id: 1230
wordpress_url: http://uxromandie.ch/?p=1230
date: '2017-02-22 10:11:22 +0100'
date_gmt: '2017-02-22 09:11:22 +0100'
categories:
- événements
tags: []
comments: []
---
<p><em>The talk will be in french </em>&#x1f1eb;&#x1f1f7;<em><br />
</em></p>
<div id="watch-description-text" class="">
<h2 class="p1">Pourquoi le bouton BACK d&rsquo;Android et l&rsquo;autocorrect d&rsquo;iOS sont incompatibles avec l&rsquo;&ecirc;tre humain?</h2>
<p>Au travers cette pr&eacute;sentation, je veux rappeler aux auditeurs le pr&eacute;ambule de Jef Raskin dans son livre The Human Interface, en l&rsquo;adaptant au concept mobile.</p>
<p>Je pr&eacute;senterai le concept du locus d&rsquo;attention - le fait que notre esprit ne peut se focaliser que sur un seul objet cognitif &agrave; la fois, et d&eacute;crire un certain nombre de cons&eacute;quences, comme:</p>
<ul>
<li>l&rsquo;importance d&rsquo;&eacute;liminer les fen&ecirc;tres modales</li>
<li>la difficult&eacute; &agrave; luter contre les habitudes</li>
<li>l&rsquo;aveuglement des notifications</li>
</ul>
<p>Tous ces principes qui sont acquis par tous, mais ne sont jamais r&eacute;ellement challeng&eacute;s. Je veux expliquer pourquoi ils sont comme &ccedil;a.</p>
<p>En recadrant les exemples dans un contexte mobile, o&ugrave; le locus d&rsquo;attention n&rsquo;est pas uniquement sur le terminal lui-m&ecirc;me, mais inclut l&rsquo;ensemble du contexte, j&rsquo;esp&egrave;re donner conscience aux auditeurs de cette probl&eacute;matique qu&rsquo;ils doivent garder en t&ecirc;te.</p>
<p>En sortant de cette s&eacute;ance pragmatique, l&rsquo;auditeur aura appris ou se rappellera de ce concept important, &agrave; la base de nombreuses d&eacute;cisions de conception.</p>
</div>
<h3>&Agrave; propos de Gilles Demarty</h3>
<p>De son pass&eacute; de codeur, <a href="https://twitter.com/gillesdemarty" target="_blank">Gilles</a> a gard&eacute; une chose, la rigueur. Difficile de mesurer une exp&eacute;rience? Il vous prouvera le contraire en appliquant des m&eacute;thodes quantitatives et statistiques.</p>
<p>Le jour, il est UX Architect chez <a href="http://8ratio.ch/fr/" target="_blank">:ratio</a> et la nuit il travaille au d&eacute;veloppement de l&rsquo;association professionnelle de design d&rsquo;interaction (<a href="http://ixda.org/" target="_blank">IxDA</a>). C&rsquo;est &eacute;galement le cofondateur de <a href="http://www.uxromandie.ch" target="_blank">UX Romandie</a>, et de <a href="http://uxlausanne.com" target="_blank">UX Lausanne</a>. Comment fait-il pour encore garder de l&rsquo;&eacute;nergie pour tweeter, mitonner de bons petits plats et prendre des photos, c&rsquo;est un myst&egrave;re&hellip;</p>
